let data = [{
    id: 0,
    title: '딸기',
    date: '봄과 여름에 자라는 영양가가 풍부한 과일',
    content: '조도: 10,000lux이상 습도: 50%이하 온도: 20~25도',
},
{
    id: 1,
    title: '토마토',
    date: '따뜻한 기후에서 재배되는 채소',
    content: '조도: 10000lux이상 습도: 50~70% 온도: 15~30도',
},
{
    id: 2,
    title: '방울 토마토',
    date: '일반적인 토마토보다 작고 둥근 채소',
    content: '조도: 10000lux이상 습도: 50~70% 온도: 20~30도 ',
},
{
    id: 3,
    title: '오이',
    date: '따뜻한 기후에서 재배되는 상쾌한 맛의 채소',
    content: '조도: 10000lux이상 습도: 60~80% 온도: 20~32도',
},
{
    id: 4,
    title: '파프리카',
    date: '건조한 토양을 선호하는 고추과 식물',
    content: '조도: 10000lux이상 습도: 40~70% 온도: 20~29도',
},
{
    id: 5,
    title: '스마트팜 이란',
    date: '농업 등에 ICT를 접목하여 생육환경을 유지·관리할 수 있는 농장',
    content: '작물 생육정보와 환경정보에 대한 데이터를 기반으로 생육환경을 조성, 노동력·에너지·양분 등을 덜 투입하고도 농업 효율 상승',
},
{
    id: 6,
    title: '스마트팜 장점',
    date: '농업의 혁신적인 패러다임, 지속 가능한 농업을 위한 솔루션',
    content: '자동화된 운영, 자원 효율성, 작물 생산성 향상, 품질과 안정성 유지, 생산 일정의 안정성',
},
{
    id: 7,
    title: '스마트팜 미래',
    date: '스마트팜은 농업 분야에서 지속적인 관심과 발전이 이루어질 것',
    content: '농업의 생산성과 효율성을 향상, 환경에 대한 부담 감소, 식량 자급도 상승이 가능한 혁신적인 농업 방식',
},
{
    id: 8,
    title: '스마트팜 현황',
    date: '스마트팜 사용률은 기술의 발전과 적용 사례 증가로 인해 높아질 것',
    content: '우리나라 기준으로 2014년에 누적면적이 405ha에서 2021년 6,485ha만큼 증가',
},
]
export default data;
